HANDLE_START_COMMAND = "Главное меню\nВыберите действие:"
SHOW_TRACKING_MENU = "Меню отслеживания авто:"
SHOW_CALCULATE_MENU = "Меню расчета авто:"


START_SET_CUSTOM_FEES = "<b>Информация:</b>\nЕсли вы введёте <b>0</b> на любом шаге,бот использует <i>значения по умолчанию</i>.\n\n"
DELIVERY_VIA_GEORGIA = "Введите стоимость доставки через Грузию ($):"
DELIVERY_VIA_LITHUANIA = "Введите стоимость доставки через Грузию ($):"
AUCTION_FEE = "Введите комиссию аукциона ($):"
DECLARANTS_FEE = "Введите услуги декларанта ($):"
BENEFICIARY_FEE = "Введите услуги льготника ($):"
CUSTOMS_DUTY = "Введите таможенный сбор ($):"
RECYCLING_FEE = "Введите утилизационный сбор ($):"
AUCTION_PLAY_FEE = "Введите услуги игры на аукционе ($):"
